Repository: Ramon-OC/insider-app
Catalog: insider/*.lproj/Localizable.strings
Languages: es_419

# role02-string
source: COMMONS
es_419: MORTAL

# role03-string
source: LEADER
es_419: LÍDER

# role02-afi-string
source: ˈkämənz
es_419: morˈtal

# role03-afi-string
source: ˈliː.dɚ
es_419: ˈli.ð̞eɾ

# welcome-string
source: Welcome to
es_419: BIENVENIDO A

# rules01-string
source: New around here?
es_419: Nuevo aquí?

# rules02-string
source: Go to rules
es_419: Ir a las reglas

# register01-string
source: Player Names
es_419: Nombres de los jugadores

# register02-string
source: Looks great!
es_419: ¡Se ve bien!

# register03-string
source: Add a new player
es_419: Añadir un jugador

# register04-string
source: Write the nickname
es_419: Escribe un nombre

# register06-string
source: Number of players:
es_419: Número de jugadores:

# register07-string
source: Add players names using the plus symbol
es_419: Añade nuevos jugadores usando el símbolo +

# rolecard01-string
source: As you swipe right the slider, your role in the game is revealed. Remember it and hide the information, then pass the phone to the shown name player on screen
es_419: Al deslizar a la derecha, se revelará tu rol en el juego. Recuérdalo bien y oculta la información, luego pasa el teléfono al jugador que aparece en pantalla.

# rolecard02-string
source: Hello,
es_419: Hola,

# rolecard03-string
source: Show this card to everyone
es_419: Muestra esta carta a todos

# rolecard04-string
source: Go to phase two
es_419: Ir a la siguiente fase

# rolecard05-string
source: Got it, hide it
es_419: Lo tengo, ocultar

# themereveal01-string
source: As a leader role in the game, when you slide the bar you will see the game word highlighted in red. When you finish, everyone closes their eyes (including you) and you leave your cell phone on the table. You will give the instruction to the insider to open his eyes and everyone counts from five to cero. The master will hide the word
es_419: Como líder del juego, al deslizar verás la palabra del juego resaltada en rojo. Cuando la memorices, todos cerrarán sus ojos (incluyéndote) y dejas tu celular sobre la mesa. Le indicarás al jugador que abra los ojos y todos contarán de cinco a cero. El maestro ocultará la palabra.

# themereveal02-string
source: Leader: tap to flip
es_419: Líder: pulsa para voltear

# themereveal03-string
source: Insider: tap to hide
es_419: Insider: pulsa para ocultar

# themereveal04-string
source: Time Is Over
es_419: Se agotó el tiempo

# themereveal05-string
source: tap here to go to next phase
es_419: pulsa aquí para ir a la siguiente fase

# themereveal06-string
source: Hello,
es_419: Hola,

# slide-message
source: slide to reveal
es_419: desliza para revelar
